
export const REGIONS = [
  "서울특별시", "서울특별시-종로구", "서울특별시-종로구-청운동", "서울특별시-종로구-신교동", "서울특별시-종로구-궁정동", "서울특별시-종로구-효자동", "서울특별시-종로구-창성동", "서울특별시-종로구-통의동", "서울특별시-종로구-적선동", "서울특별시-종로구-통인동", "서울특별시-종로구-누상동", "서울특별시-종로구-누하동", "서울특별시-종로구-옥인동", "서울특별시-종로구-체부동", "서울특별시-종로구-필운동", "서울특별시-종로구-내자동", "서울특별시-종로구-사직동", "서울특별시-종로구-도렴동", "서울특별시-중구", "서울특별시-중구-소공동", "서울특별시-중구-회현동", "서울특별시-중구-명동", "서울특별시-중구-필동", "서울특별시-중구-장충동", "서울특별시-중구-광희동", "서울특별시-중구-을지로동", "서울특별시-용산구", "서울특별시-용산구-후암동", "서울특별시-용산구-용산2가동", "서울특별시-용산구-남영동", "서울특별시-용산구-청파동", "서울특별시-성동구", "서울특별시-광진구", "서울특별시-동대문구", "서울특별시-중랑구", "서울특별시-성북구", "서울특별시-강북구", "서울특별시-도봉구", "서울특별시-노원구", "서울특별시-은평구", "서울특별시-서대문구", "서울특별시-마포구", "서울특별시-양천구", "서울특별시-강서구", "서울특별시-구로구", "서울특별시-금천구", "서울특별시-영등포구", "서울특별시-동작구", "서울특별시-관악구", "서울특별시-서초구", "서울특별시-강남구", "서울특별시-송파구", "서울특별시-강동구",
  "부산광역시", "부산광역시-중구", "부산광역시-서구", "부산광역시-동구", "부산광역시-영도구", "부산광역시-부산진구", "부산광역시-동래구", "부산광역시-남구", "부산광역시-북구", "부산광역시-해운대구", "부산광역시-사하구", "부산광역시-금정구", "부산광역시-강서구", "부산광역시-연제구", "부산광역시-수영구", "부산광역시-사상구", "부산광역시-기장군",
  "대구광역시", "인천광역시", "광주광역시", "대전광역시", "울산광역시", "세종특별자치시", "경기도", "강원특별자치도", "충청북도", "충청남도", "전북특별자치도", "전라남도", "경상북도", "경상남도", "제주특별자치도"
];
